/* Target Preference */
"Create symbolic links on Desktop" = "Symbolische Links auf dem Schreibtisch erstellen";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Symbolischer Link konnte nicht erstellt werden weil folgender Fehler aufgetreten ist: %d (%s)";
